tap "homebrew/cask"
cask "ferdi"
cask "vscodium"
cask "intellij-idea-ce"
cask "steam"
cask "epic-games"
cask "iterm2"
cask "zoom"
cask "plex-media-server"

brew "bat"
brew "fzf"
brew "jq"
brew "tfenv"
brew "go"
brew "z"
brew "magic-wormhole"
brew "gnu-tar"
